[
  {
    "id": "1",
    "name": "Sarah Johnson",
    "nameAr": "سارة جونسون",
    "nameFr": "Sarah Johnson",
    "content": "Panacea MedCare made my medical journey to India seamless. The team was professional, caring, and ensured I received world-class treatment. I'm grateful for their support throughout my recovery.",
    "contentAr": "جعلت باناسيا للرعاية الطبية رحلتي الطبية إلى الهند سلسة. كان الفريق محترفًا ومهتمًا وتأكد من حصولي على علاج عالمي المستوى. أنا ممتن لدعمهم طوال فترة تعافي.",
    "contentFr": "Panacea MedCare a rendu mon parcours médical en Inde fluide. L'équipe était professionnelle, attentionnée et a veillé à ce que je reçoive un traitement de classe mondiale. Je suis reconnaissant pour leur soutien tout au long de ma convalescence.",
    "rating": 5,
    "treatment": "Cardiac Surgery",
    "treatmentAr": "جراحة القلب",
    "treatmentFr": "Chirurgie cardiaque",
    "country": "USA",
    "countryAr": "الولايات المتحدة",
    "countryFr": "États-Unis",
    "image": "/images/testimonials/patient-1.jpg",
    "date": "2024-11-15"
  },
  {
    "id": "2",
    "name": "Ahmed Al-Rashid",
    "nameAr": "أحمد الراشد",
    "nameFr": "Ahmed Al-Rashid",
    "content": "Excellent service from start to finish. The doctors were highly skilled, and the facilities were top-notch. I highly recommend Panacea MedCare for anyone seeking quality medical care abroad.",
    "contentAr": "خدمة ممتازة من البداية إلى النهاية. كان الأطباء ذوي مهارة عالية، والمرافق كانت من الدرجة الأولى. أوصي بشدة بباناسيا للرعاية الطبية لأي شخص يبحث عن رعاية طبية عالية الجودة في الخارج.",
    "contentFr": "Excellent service du début à la fin. Les médecins étaient hautement qualifiés et les installations étaient de premier ordre. Je recommande vivement Panacea MedCare à tous ceux qui recherchent des soins médicaux de qualité à l'étranger.",
    "rating": 5,
    "treatment": "Orthopedic Surgery",
    "treatmentAr": "جراحة العظام",
    "treatmentFr": "Chirurgie orthopédique",
    "country": "UAE",
    "countryAr": "الإمارات العربية المتحدة",
    "countryFr": "EAU",
    "image": "/images/testimonials/patient-2.jpg",
    "date": "2024-10-22"
  },
  {
    "id": "3",
    "name": "Marie Dubois",
    "nameAr": "ماري دوبوا",
    "nameFr": "Marie Dubois",
    "content": "I was nervous about traveling for medical treatment, but Panacea MedCare handled everything perfectly. From airport pickup to post-surgery care, everything was well-organized and professional.",
    "contentAr": "كنت متوترة بشأن السفر للعلاج الطبي، لكن باناسيا للرعاية الطبية تعاملت مع كل شيء بشكل مثالي. من الاستقبال في المطار إلى الرعاية بعد الجراحة، كان كل شيء منظمًا بشكل جيد ومهني.",
    "contentFr": "J'étais nerveuse à l'idée de voyager pour un traitement médical, mais Panacea MedCare a tout géré parfaitement. De la prise en charge à l'aéroport aux soins post-opératoires, tout était bien organisé et professionnel.",
    "rating": 5,
    "treatment": "Cosmetic Surgery",
    "treatmentAr": "الجراحة التجميلية",
    "treatmentFr": "Chirurgie esthétique",
    "country": "France",
    "countryAr": "فرنسا",
    "countryFr": "France",
    "image": "/images/testimonials/patient-3.jpg",
    "date": "2024-09-10"
  }
]
