{
  "title": "عن باناسيا ميدكير",
  "subtitle": "شريكك الموثوق في الرعاية الصحية العالمية",
  "breadcrumb": {
    "home": "الرئيسية",
    "about": "من نحن"
  },
  "heading": "من نحن",
  "intro": "باناسيا ميدكير هي شركة سياحة علاجية رائدة مقرها دلهي NCR، الهند، مع سجل حافل يمتد لأكثر من 12 عامًا. متخصصة في تقديم خدمات رعاية صحية ميسورة التكلفة وعالمية المستوى للمرضى الدوليين، وقد رسخت باناسيا ميدكير نفسها كرائدة في الصناعة.",
  "points": [
    "باناسيا ميدكير هي شركة سياحة علاجية رائدة مقرها دلهي NCR، الهند، مع سجل حافل يمتد لأكثر من 12 عامًا. متخصصة في تقديم خدمات رعاية صحية ميسورة التكلفة وعالمية المستوى للمرضى الدوليين، وقد رسخت باناسيا ميدكير نفسها كرائدة في الصناعة.",
    "منظمة مهنية تفهم وتهتم باحتياجات المريض المسافر مع خبرة طبية إجمالية تزيد عن 50 عامًا.",
    "تؤكد فلسفة الشركة المتمحورة حول المريض على الرعاية الشخصية، مع خطط علاج مخصصة تلبي الاحتياجات والتفضيلات الفريدة لكل مريض.",
    "مزود حلول شامل يساعد في تلبية جميع الاحتياجات، \"الجودة، المالية، النفسية واللوجستية\"",
    "شريك موثوق وموثوق به ويمكن الاعتماد عليه.",
    "نساعد أيضًا العملاء على تجربة الجوانب الطبيعية والثقافية والتاريخية الغنية للهند."
  ],
  "coreTeam": {
    "title": "الفريق الأساسي",
    "members": {
      "sumiitGupta": {
        "name": "السيد سوميت جوبتا",
        "title": "المؤسس والمدير",
        "description": "مع أكثر من 30 عامًا من الخبرة المتنوعة والغنية في الإنتاج والتصنيع والعمليات واللوجستيات والمشتريات والمشاريع والتجارية والمالية، أنا مدير تنفيذي محترف يمكنه التعامل مع السيناريوهات التجارية المعقدة والتحديات. لدي خلفية قوية في الهندسة وإدارة الأعمال، مع PGDBM في المواد والمالية ودرجة BTech.",
        "roles": "بصفتي المدير في باناسيا ميدكير، أنا متحمس لمساعدة الناس في الحصول على علاج طبي بأسعار معقولة وجودة في الهند. بصفتي مديرًا في Athena Land & Real Estate، أستفيد من معرفتي الواسعة وخبرتي في تجميع الأراضي والعقارات الصناعية والتنسيق الحكومي والموافقات للتعامل مع الاستحواذ على الأراضي للشركات في جميع أنحاء الهند. أخدم أيضًا كمدير تطوير الأعمال لشركة Famsun Storage Co. Ltd. China، حيث أقدم حلول تخزين الصوامع ومعالجة المواد الكاملة لصناعة مطاحن الحبوب والأعلاف. أنا متحمس لإحداث ثورة في بنية تخزين الحبوب الغذائية في الهند وخلق قيمة لعملائي وأصحاب المصلحة."
      },
      "drMandakiniChopra": {
        "name": "الدكتورة مانداكيني تشوبرا",
        "title": "أخصائية صحة المرأة، مربية معتمدة للياقة البدنية أثناء الحمل، مستشارة رضاعة معتمدة، خبيرة/مدربة يوجا. مدربة الرفاهية المؤسسية",
        "description": "أخصائية علاج طبيعي أولى، مدربة في علم الحركة، ومربية معتمدة للياقة البدنية أثناء الحمل، ومربية معتمدة في البيلاتس، ومعالجة يدوية معتمدة، ومستشارة رضاعة معتمدة مع أكثر من 13 عامًا من الخبرة في العلاج الطبيعي. لقد وحدت شغفي بمساعدة الناس وتقديم رعاية رحيمة من خلال تقديم العلاج لمجموعة متنوعة من المرضى",
        "workshops": [
          "جلسات علم الحركة المؤسسية",
          "ورش عمل ما قبل الولادة للأمهات الحوامل",
          "شخص مورد لمختلف الندوات عبر الإنترنت حول صحة المرأة، PCOD، الأمهات المرضعات، اللياقة البدنية والوضعية الجيدة للشركات الرائدة",
          "عضو لجنة في الندوات التي أجرتها جمعية انقطاع الطمث وICOG حول صحة المرأة، أي خلل وظائف قاع الحوض، قوة العظام في انقطاع الطمث وما إلى ذلك."
        ],
        "specialties": "التخصصات/الخبرة: علم الأعصاب، العضلات والعظام، صحة المرأة. الخبرة في علاج PCOD، العقم، عسر الطمث، ألم الفرج، عسر الجماع، خلل وظائف قاع الحوض."
      },
      "drPrerna": {
        "name": "الدكتورة بريرنا",
        "title": "دكتوراه في أمراض الكلى",
        "description": "الدكتورة بريرنا حاصلة على درجة البكالوريوس في الطب والجراحة ودرجة MD في أمراض الكلى وخبيرة في زراعة الأعضاء، مع أكثر من 16 عامًا من الخبرة.",
        "qualifications": [
          "لديها شهادة من المجلس الأمريكي للطب الباطني.",
          "درست على نطاق واسع في جامعة إلينوي، مستشفيات وعيادات جامعة أيوا وأكملت زمالة في زراعة الكلى.",
          "عملت أيضًا في كلية ألبرت أينشتاين للطب في نيويورك لعدة سنوات.",
          "لديها خبرة بحثية واسعة ونشرت عددًا من الأوراق في المجلات الطبية،",
          "وهي أيضًا في علاج الريكي والطب بالطاقة."
        ]
      },
      "drDeepika": {
        "name": "الدكتورة ديبيكا",
        "title": "الطب الأيورفيدي والطب الشمولي",
        "experience": "الدكتورة ديبيكا لديها أكثر من 22 عامًا من الخبرة في مجال الأيورفيدا مع درجة في الطب الأيورفيدي",
        "aboutAyurveda": "الأيورفيدا، النظام الطبي الفيزيائي الشامل والمتكامل في الهند، يعتمد على القانون الطبيعي العالمي لتوازن العناصر الخمسة (الأثير، الهواء، النار، الماء والأرض) التي تشكل الجسد المادي.",
        "aboutClinic": "تعمل الدكتورة ديبيكا عيادة العافية الخاصة بها تحت اسم Sanovide وهي عيادة صحية طبيعية 100٪ تعتمد على علاجات وتقنيات النظام الطبي الهندي القديم. يتضمن ذلك الجمع بين أفضل العناصر من النصوص القديمة العظيمة للأيورفيدا واليوجا مع التغذية القائمة على الأبحاث الحديثة لتوفير العلاجات والعلاجات الأنسب في الحياة السريعة اليوم. إرث البحث في العلاقة المتبادلة بين جسم الإنسان والطبيعة يضع أساس Sanovide.",
        "treatments": [
          "Panchakarma - إزالة السموم وتنقية الجسم",
          "Abhyanga - التدليك الأيورفيدي - التجديد والاسترخاء وتحسين الدورة الدموية",
          "Shirodhara - الاسترخاء العقلي، تخفيف التوتر، وعلاج الأرق",
          "Swedana - العلاج بالبخار العشبي - إزالة السموم، تخفيف تصلب العضلات، وتعزيز التعرق",
          "Udwarthanam - فقدان الوزن، تقشير الجلد، وتحسين لون البشرة"
        ]
      }
    }
  },
  "mission": "مهمتنا",
  "missionText": "توفير خدمات رعاية صحية لا مثيل لها للمرضى الدوليين من خلال الابتكار والرحمة والالتزام بالتميز.",
  "vision": "رؤيتنا",
  "visionText": "أن نكون الرائد العالمي في السياحة العلاجية، معروفين بتحويل الحياة من خلال تجارب الرعاية الصحية الاستثنائية.",
  "values": "قيمنا",
  "valuesItems": {
    "quality": "رعاية عالية الجودة",
    "qualityDesc": "نتعاون فقط مع المستشفيات المعتمدة والأطباء ذوي الخبرة",
    "transparency": "الشفافية",
    "transparencyDesc": "تواصل واضح وتسعير صادق في كل خطوة",
    "support": "دعم المرضى",
    "supportDesc": "مساعدة على مدار الساعة طوال رحلتك الطبية",
    "affordability": "القدرة على تحمل التكاليف",
    "affordabilityDesc": "رعاية عالمية المستوى بجزء بسيط من التكلفة"
  }
}
