{
  "title": "شراكة معنا",
  "subtitle": "انضم إلى شبكة الرعاية الصحية العالمية لدينا",
  "breadcrumb": {
    "home": "الرئيسية",
    "partner": "شراكة معنا"
  },
  "heading": "شراكة معنا",
  "intro": "انضم إلى فريق باناسيا ميدكير الدولي وكن جزءًا من صناعة متنامية بقيمة مليار دولار. نقدم فرص شراكة على أساس تقاسم الأرباح مع مكاتب تمثيلية في بلدك.",
  "proposition": {
    "title": "العرض",
    "points": [
      "كن جزءًا من فريق باناسيا ميدكير الدولي",
      "شركاء على أساس تقاسم الأرباح",
      "مكتب تمثيلي لباناسيا ميدكير في بلدك"
    ]
  },
  "whatYouCanExpect": {
    "title": "ما يمكنك توقعه منا",
    "points": [
      "علاج من الدرجة الأولى لمرضاك",
      "مستشفيات حديثة (معتمدة من JCI/ ISO)",
      "خبرة طبية معتمدة عالمية المستوى",
      "تكاليف معقولة",
      "راحة بال كاملة",
      "تنسيق شامل لجميع الخدمات اللوجستية للمريض؛ من السفر إلى الإقامة والعلاج.",
      "نقطة اتصال واحدة لجميع تفاعلاتنا معك ومع مرضاك.",
      "توفر على مدار الساعة لحل أي مشكلة.",
      "عمولات/مكافآت مالية مناسبة.",
      "يمكننا دعمك في أنشطة مختلفة قائمة في الهند.",
      "يمكننا دعم/الشراكة في فرص أعمال أخرى في المجال الطبي - مثل توريد الأدوية/المعدات أو أي شيء آخر"
    ]
  },
  "whatWeExpect": {
    "title": "ما نتوقعه منك",
    "points": [
      "تساعد في تعميم الهند وباناسيا ميدكير كوجهة مفضلة للعلاج الطبي عالمي المستوى.",
      "تخبر وتوصي مرضاك بنا.",
      "تطمئن المرضى على خدمات عالمية المستوى منا.",
      "توفر لنا التاريخ الطبي والتقارير ورؤيتك للمرضى وحالتهم، لتسهيل علاجهم.",
      "تفاصيل أخرى تعتقد أنها ضرورية يجب أن نعرفها في وقت إرسال المريض للعلاج.",
      "إذا كان المريض يحتاج إلى سيارة إسعاف - برية / جوية",
      "إذا كان المريض يحتاج إلى إقامة بعد العلاج / الجراحة، ما الفئة؟",
      "تفاصيل حالة المريض الحالية.",
      "توفر مدخلات حول ملاحظات المريض على خدماتنا."
    ]
  },
  "propositionDetails": {
    "title": "العرض",
    "patient": {
      "title": "المريض",
      "points": [
        "سيحصل المريض على علاج من الدرجة الأولى من أفضل الأطباء ومستشفيات معتمدة عالمية المستوى.",
        "نقطة اتصال واحدة ستوفر تنسيقًا وتسهيلًا شاملًا للمريض.",
        "سندير الرحلة الكاملة حتى لا يقلق المريض بشأن أي شيء."
      ]
    },
    "you": {
      "title": "أنت",
      "points": [
        "تحصل على فرصة أن تكون جزءًا من صناعة متنامية بقيمة مليار دولار.",
        "توفر حزمة علاج كاملة لمرضاك بتكاليف معقولة.",
        "ستجد شريكًا موثوقًا في باناسيا ميدكير، مع فريق خبير",
        "ستجد شفافية مطلقة في تعاملاتنا",
        "ستكون مساهمًا في الأرباح معنا."
      ]
    },
    "panaceaMedcare": {
      "title": "باناسيا ميدكير",
      "points": [
        "ستساعدنا في بناء شبكتنا القوية.",
        "ستساعدنا في تسويق خدماتنا.",
        "من خلال الترويج لباناسيا ميدكير ستساعدنا في بناء اسم علامتنا التجارية."
      ]
    }
  }
}

