{
  "title": "ما هو السفر للقيمة الطبية ولماذا يجب أن تختار الهند",
  "subtitle": "رعاية صحية عالمية المستوى بأسعار معقولة",
  "breadcrumb": {
    "home": "الرئيسية",
    "whyIndia": "لماذا الهند"
  },
  "mainTitle": "ما هو السفر للقيمة الطبية ولماذا يجب أن تختار الهند",
  "intro1": "السفر للقيمة الطبية (MVT) هو ممارسة السفر عبر الحدود الدولية للحصول على الرعاية الطبية، عادة بتكلفة أقل، وجودة أعلى، أو الوصول إلى العلاجات غير المتاحة في بلد المرء. يتضمن هذا النوع من السفر إجراءات طبية متنوعة، من الجراحات الاختيارية والعلاجات المتخصصة إلى الرعاية الصحية الوقائية.",
  "intro2": "أصبحت الهند واحدة من الوجهات الرائدة للسفر للقيمة الطبية (MVT) لعدة أسباب مقنعة. إليك لماذا يختار المرضى من جميع أنحاء العالم الهند للعلاجات الطبية:",
  "reasons": {
    "highQuality": {
      "title": "خدمات رعاية صحية عالية الجودة",
      "point1": "مستشفيات عالمية المستوى: الهند موطن للعديد من المستشفيات المعتمدة دولياً (مثل JCI، NABH) التي تقدم مرافق عالمية المستوى وتكنولوجيا حديثة.",
      "point2": "محترفون طبيون ماهرون: الأطباء والجراحون الهنود معترف بهم عالمياً لخبرتهم، حيث تدرب الكثيرون أو مارسوا في الولايات المتحدة أو المملكة المتحدة أو دول متقدمة أخرى."
    },
    "costEffective": {
      "title": "علاج فعال من حيث التكلفة",
      "point1": "رعاية ميسورة التكلفة: الإجراءات الطبية في الهند أكثر بأسعار معقولة بشكل كبير مقارنة بالدول الغربية، غالباً بجزء بسيط من التكلفة، دون المساس بالجودة.",
      "point2": "تسعير شفاف: يمكن للمرضى الحصول على تقديرات تكلفة واضحة قبل علاجهم، مما يساعد في التخطيط المالي الأفضل."
    },
    "wideRange": {
      "title": "مجموعة واسعة من العلاجات الطبية",
      "point1": "إجراءات طبية متقدمة: تقدم الهند مجموعة واسعة من العلاجات الطبية، من الجراحات المعقدة مثل إجراءات القلب والعظام إلى علاجات الخصوبة والجراحة التجميلية والعلاجات البديلة مثل الأيورفيدا.",
      "point2": "توفر أحدث التقنيات: المستشفيات الهندية مجهزة بأحدث التقنيات الطبية، بما في ذلك الجراحة الروبوتية والتصوير المتقدم ومعدات التشخيص الحديثة."
    },
    "noWaiting": {
      "title": "لا توجد قوائم انتظار",
      "point1": "علاج في الوقت المناسب: على عكس العديد من الدول الغربية، غالباً ما يكون لدى نظام الرعاية الصحية في الهند فترات انتظار قليلة أو معدومة، مما يسمح للمرضى بالحصول على الرعاية الطبية في الوقت المناسب."
    },
    "communication": {
      "title": "سهولة التواصل",
      "point1": "إتقان اللغة الإنجليزية: اللغة الإنجليزية منتشرة على نطاق واسع في الهند، خاصة بين المهنيين الطبيين، مما يجعل التواصل سهلاً للمرضى الدوليين.",
      "point2": "دعم مخصص للمرضى: لدى العديد من المستشفيات أقسام مخصصة للمرضى الدوليين تساعد في التواصل وترتيبات السفر والخدمات اللوجستية الأخرى."
    },
    "holistic": {
      "title": "رعاية شاملة ورفاهية",
      "point1": "الطب التكاملي: تشتهر الهند بنهجها الشامل للرعاية الصحية، حيث تدمج الطب الحديث مع الممارسات التقليدية مثل الأيورفيدا واليوجا والعلاج الطبيعي. هذا يقدم للمرضى رعاية شاملة، بما في ذلك العلاجات الوقائية والرفاهية.",
      "point2": "الرعاية بعد العلاج: تقدم الهند خدمات إعادة تأهيل ممتازة، بما في ذلك العلاج الطبيعي وبرامج الرفاهية لضمان التعافي السلس."
    },
    "tourism": {
      "title": "فرص السياحة",
      "point1": "تراث ثقافي غني: يمكن للمرضى الجمع بين علاجهم الطبي والسياحة، واستكشاف التراث الثقافي الغني للهند والمعالم التاريخية والجمال الطبيعي.",
      "point2": "حزم السياحة الطبية: تقدم العديد من المستشفيات ووكالات السفر حزماً تشمل جولات سياحية وإقامة وخدمات أخرى مصممة خصيصاً للمرضى الدوليين."
    },
    "government": {
      "title": "سياسات حكومية داعمة",
      "point1": "تأشيرة طبية: تقدم الحكومة الهندية فئة تأشيرة محددة للسياح الطبيين، مما يبسط العملية للمرضى ومرافقيهم.",
      "point2": "سياسات صديقة للمرضى: نفذت الحكومة ومقدمي الرعاية الصحية مبادرات متنوعة لجعل تجربة السفر للقيمة الطبية (MVT) سلسة وخالية من المتاعب."
    },
    "success": {
      "title": "نتائج إيجابية وقصص نجاح",
      "point1": "سجل حافل مثبت: لدى الهند سجل حافل قوي من العلاجات الطبية الناجحة، مع العديد من شهادات المرضى الإيجابية ومعدلات رضا عالية من المرضى الدوليين."
    },
    "connectivity": {
      "title": "الاتصال العالمي",
      "point1": "مطارات متصلة جيداً: المدن الهندية الكبرى مثل دلهي ومومباي وتشيناي وبنغالور متصلة جيداً برحلات مباشرة من العديد من الوجهات الدولية، مما يجعل السفر مريحاً للمرضى."
    }
  },
  "summary": "مزيج الهند من الرعاية الصحية عالية الجودة والقدرة على تحمل التكاليف ومجموعة واسعة من خيارات العلاج يجعلها خياراً رئيسياً للسفر للقيمة الطبية.",
  "priceComparison": {
    "title": "ميزة الهند",
    "subtitle": "مقارنة الأسعار بالدولار الأمريكي ($)",
    "table": {
      "surgery": "الجراحة",
      "usa": "الولايات المتحدة",
      "india": "الهند",
      "singapore": "سنغافورة",
      "thailand": "تايلاند",
      "procedures": [
        {
          "name": "جراحة مجازة القلب",
          "usa": "144,000",
          "india": "8,500",
          "singapore": "13,500",
          "thailand": "24,000"
        },
        {
          "name": "قسطرة القلب",
          "usa": "57,000",
          "india": "5,000",
          "singapore": "11,200",
          "thailand": "13,000"
        },
        {
          "name": "استبدال صمام القلب",
          "usa": "170,000",
          "india": "9,000",
          "singapore": "12,500",
          "thailand": "11,000"
        },
        {
          "name": "استبدال مفصل الورك",
          "usa": "50,000",
          "india": "5,800",
          "singapore": "9,200",
          "thailand": "12,000"
        },
        {
          "name": "إعادة سطح مفصل الورك",
          "usa": "50,000",
          "india": "8,000",
          "singapore": "12,100",
          "thailand": "16,000"
        },
        {
          "name": "استبدال مفصل الركبة",
          "usa": "50,000",
          "india": "6,200",
          "singapore": "11,000",
          "thailand": "10,000"
        },
        {
          "name": "دمج العمود الفقري",
          "usa": "100,000",
          "india": "5,500",
          "singapore": "9,000",
          "thailand": "7,000"
        },
        {
          "name": "زراعة الأسنان",
          "usa": "2,000 - 10,000",
          "india": "700",
          "singapore": "2,900",
          "thailand": "3,000"
        },
        {
          "name": "حزام المعدة",
          "usa": "30,000",
          "india": "7,500",
          "singapore": "12,000",
          "thailand": "12,000"
        },
        {
          "name": "زراعة الثدي",
          "usa": "10,000",
          "india": "4,500",
          "singapore": "5,400",
          "thailand": "4,500"
        },
        {
          "name": "جراحة تجميل الأنف",
          "usa": "8,000",
          "india": "3,500",
          "singapore": "2,700",
          "thailand": "3,400"
        },
        {
          "name": "شد الوجه",
          "usa": "15,000",
          "india": "5,000",
          "singapore": "5,000",
          "thailand": "6,600"
        },
        {
          "name": "استئصال الرحم",
          "usa": "15,000",
          "india": "2,300",
          "singapore": "6,000",
          "thailand": "4,500"
        }
      ]
    }
  }
}
