{
  "title": "What is Medical Value Travel & Why Should You Choose India",
  "subtitle": "World-class healthcare at affordable prices",
  "breadcrumb": {
    "home": "Home",
    "whyIndia": "Why India"
  },
  "mainTitle": "What is Medical Value Travel & Why Should You Choose India",
  "intro1": "Medical Value Travel (MVT) is the practice of traveling across international borders to obtain medical care, typically at a lower cost, with higher quality, or access to treatments not available in one's home country. This type of travel includes various medical procedures, from elective surgeries and specialized treatments to wellness and preventive care.",
  "intro2": "India has become one of the leading destinations for Medical Value Travel (MVT) due to several compelling reasons. Here's why patients from around the world choose India for medical treatments:",
  "reasons": {
    "highQuality": {
      "title": "High-Quality Healthcare Services",
      "point1": "World-Class Hospitals: India is home to many internationally accredited hospitals (e.g., JCI, NABH) that offer world-class facilities and state-of-the-art technology.",
      "point2": "Skilled Medical Professionals: Indian doctors and surgeons are globally recognized for their expertise, with many trained or having practiced in the USA, UK, or other developed countries."
    },
    "costEffective": {
      "title": "Cost-Effective Treatment",
      "point1": "Affordable Care: Medical procedures in India are significantly more affordable compared to Western countries, often at a fraction of the cost, without compromising on quality.",
      "point2": "Transparent Pricing: Patients can get clear cost estimates before their treatment, which helps in better financial planning."
    },
    "wideRange": {
      "title": "Wide Range of Medical Treatments",
      "point1": "Advanced Medical Procedures: India offers a wide range of medical treatments, from complex surgeries like cardiac and orthopedic procedures to fertility treatments, cosmetic surgery, and alternative therapies such as Ayurveda.",
      "point2": "Availability of Latest Technology: Indian hospitals are equipped with the latest medical technologies, including robotic surgery, advanced imaging, and modern diagnostic equipment."
    },
    "noWaiting": {
      "title": "No Waiting Lists",
      "point1": "Timely Treatment: Unlike in many Western countries, India's healthcare system often has minimal or no waiting times, allowing patients to receive timely medical attention."
    },
    "communication": {
      "title": "Ease of Communication",
      "point1": "English Proficiency: English is widely spoken in India, especially among medical professionals, making communication easy for international patients.",
      "point2": "Dedicated Patient Support: Many hospitals have dedicated international patient departments that assist with communication, travel arrangements, and other logistics."
    },
    "holistic": {
      "title": "Holistic and Wellness Care",
      "point1": "Integrative Medicine: India is known for its holistic approach to healthcare, integrating modern medicine with traditional practices such as Ayurveda, Yoga, and Naturopathy. This offers patients comprehensive care, including preventive and wellness therapies.",
      "point2": "Post-Treatment Care: India offers excellent rehabilitation services, including physical therapy and wellness programs to ensure a smooth recovery."
    },
    "tourism": {
      "title": "Tourism Opportunities",
      "point1": "Rich Cultural Heritage: Patients can combine their medical treatment with tourism, exploring India's rich cultural heritage, historical landmarks, and natural beauty.",
      "point2": "Medical Tourism Packages: Many hospitals and travel agencies offer packages that include sightseeing tours, accommodation, and other services tailored to international patients."
    },
    "government": {
      "title": "Supportive Government Policies",
      "point1": "Medical Visa: The Indian government offers a specific visa category for medical tourists, simplifying the process for patients and their companions.",
      "point2": "Patient-Friendly Policies: The government and healthcare providers have implemented various initiatives to make the Medical Value Travel (MVT) experience smooth and hassle-free."
    },
    "success": {
      "title": "Positive Outcomes and Success Stories",
      "point1": "Proven Track Record: India has a strong track record of successful medical treatments, with numerous positive patient testimonials and high satisfaction rates from international patients."
    },
    "connectivity": {
      "title": "Global Connectivity",
      "point1": "Well-Connected Airports: Major Indian cities like Delhi, Mumbai, Chennai, and Bangalore are well-connected with direct flights from many international destinations, making travel convenient for patients."
    }
  },
  "summary": "India's combination of quality healthcare, affordability, and a wide range of treatment options makes it a top choice for medical value travel.",
  "priceComparison": {
    "title": "Advantage India",
    "subtitle": "Price Comparison in USD ($)",
    "table": {
      "surgery": "Surgery",
      "usa": "USA",
      "india": "India",
      "singapore": "Singapore",
      "thailand": "Thailand",
      "procedures": [
        {
          "name": "Heart Bypass",
          "usa": "144,000",
          "india": "8,500",
          "singapore": "13,500",
          "thailand": "24,000"
        },
        {
          "name": "Angioplasty",
          "usa": "57,000",
          "india": "5,000",
          "singapore": "11,200",
          "thailand": "13,000"
        },
        {
          "name": "Heart Valve Replacement",
          "usa": "170,000",
          "india": "9,000",
          "singapore": "12,500",
          "thailand": "11,000"
        },
        {
          "name": "Hip Replacement",
          "usa": "50,000",
          "india": "5,800",
          "singapore": "9,200",
          "thailand": "12,000"
        },
        {
          "name": "Hip Resurfacing",
          "usa": "50,000",
          "india": "8,000",
          "singapore": "12,100",
          "thailand": "16,000"
        },
        {
          "name": "Knee Replacement",
          "usa": "50,000",
          "india": "6,200",
          "singapore": "11,000",
          "thailand": "10,000"
        },
        {
          "name": "Spinal Fusion",
          "usa": "100,000",
          "india": "5,500",
          "singapore": "9,000",
          "thailand": "7,000"
        },
        {
          "name": "Dental Implant",
          "usa": "2,000 - 10,000",
          "india": "700",
          "singapore": "2,900",
          "thailand": "3,000"
        },
        {
          "name": "Lap Band",
          "usa": "30,000",
          "india": "7,500",
          "singapore": "12,000",
          "thailand": "12,000"
        },
        {
          "name": "Breast Implants",
          "usa": "10,000",
          "india": "4,500",
          "singapore": "5,400",
          "thailand": "4,500"
        },
        {
          "name": "Rhinoplasty",
          "usa": "8,000",
          "india": "3,500",
          "singapore": "2,700",
          "thailand": "3,400"
        },
        {
          "name": "Face Lift",
          "usa": "15,000",
          "india": "5,000",
          "singapore": "5,000",
          "thailand": "6,600"
        },
        {
          "name": "Hysterectomy",
          "usa": "15,000",
          "india": "2,300",
          "singapore": "6,000",
          "thailand": "4,500"
        }
      ]
    }
  }
}
